[
    {
        "category_name": "技术",
        "location_name": "广州",
        "recruit_post_name": "WXG03-微信小程序&公众号前端开发工程师（广州）",
        "responsibility": "负责微信小程序与公众号两大开放平台运营体系的建设，包括但不限于：\n1、海量运营安全系统、基础组件的建设；\n2、对C端、对B端的业务功能开发。"
    },
    {
        "category_name": "销售、服务与支持",
        "location_name": "深圳",
        "recruit_post_name": "23518-快手渠道移动游戏合作商务",
        "responsibility": "1、负责对接快手渠道，与渠道建立稳定合作关系。独立开展基础商务工作；\n2、负责梳理与快手团队的整体业务流程，协调推动内外部团队共同落地；\n3、关注并及时、准确快手渠道产品合作动态，了解产品发行效果，反馈内部进行策略调整；\n4、监控及记录产品在渠道的资源和推荐位置，理清渠道资源申请及运营规则，协调资源达成游戏分发目标；\n5、拓展渠道更多流量入口，并试点新型合作模式；\n6、协助运营推进产品运营过程中的突发事件内外的决策和处理；"
    },
    {
        "category_name": "技术",
        "location_name": "广州",
        "recruit_post_name": "WXG03-微信小程序&公众号后台开发工程师（广州） ",
        "responsibility": "负责微信小程序与公众号两大开放平台运营体系的建设，包括但不限于：\n1、海量运营安全系统、基础组件的建设\n2、对C端、对B端的业务功能开发\n\n"
    },
    {
        "category_name": "产品",
        "location_name": "上海",
        "recruit_post_name": "32032-AAA网游系统策划（上海）",
        "responsibility": "负责游戏核心系统的设计，包括但不限于局外成长系统、社交系统、商业化系统、匹配系统等;\n负责推动游戏系统的实现及验证，并为最终的系统体验负责，包括:\n消化、落实制作人的概念设计;\n撰写策划需求案，包含 规则、流程、交互、数据格式、测试需求等;\n与程序、美术沟通协调开发内容，并最终验收;\n跟进系统后续的运营维护、效果分析、调优改进。"
    },
    {
        "category_name": "产品",
        "location_name": "广州",
        "recruit_post_name": "WXG03-公众平台数据运营（广州）",
        "responsibility": "负责构建帐号、文章、用户的画像数据，以用于各场景（监管，推荐等）精细化运营； \n负责制定运营相关数据指标，用数据驱动运营事项；\n负责数据开放，与跟各业务的数据合作；\n建立内部数据运营流程。"
    },
    {
        "category_name": "技术",
        "location_name": "深圳",
        "recruit_post_name": "27216-企业征信-风险模型资深工程师",
        "responsibility": "1、负责企业征信策略和模型的开发，重点关注个人和小微企业的信用评分、欺诈风险评级，以及信贷类产品贷后行为评分、催收评分等不同场景不同客群的风险管理工作；\n2、负责建立并完善信贷类产品的风险政策与风控流程体系，并定期监控、评估、优化，对信贷类产品的风控指标负责；\n3、结合传统金融征信制度和互联网金融的大数据风控创新经验，提升贷款及其他金融产品的风险管理专业能力，打造核心差异化优势。"
    },
    {
        "category_name": "营销与公关",
        "location_name": "深圳",
        "recruit_post_name": "35074-CSIG整合营销品牌经理（深圳）",
        "responsibility": "整合各行业和产品的营销需求，梳理有竞争力的营销组合，通过大型营销项目、实现品牌影响力和业务增长目标的营销组合策略，提升大型营销项目影响力，助力销售效果和创新实践。"
    },
    {
        "category_name": "技术",
        "location_name": "深圳",
        "recruit_post_name": "22989-腾讯云中间件高级后台开发工程师（深圳、北京、上海）",
        "responsibility": "负责腾讯云中间件（API网关，服务框架、MQ、ServerLess等）的设计，核心代码开发，系统稳定性开发，性能优化等工作；\r\n根据云计算平台的业务需求，完成腾讯云中间件产品的架构设计和优化工作；\r\n帮忙业务方解决技术难题，用技术推动业务发展。"
    },
    {
        "category_name": "产品",
        "location_name": "深圳",
        "recruit_post_name": "HY5-手游发行经理 Mobile Game Publishing Manager",
        "responsibility": "•\tAnalyze global mobile game market publishing opportunities, with a particular focus on casual and midcore games\n•\tIdentify casual and midcore market opportunities both in Asia (China, Japan, Korea, SEA) as well as western overseas markets\n•\tWork closely with Tencent Game overseas partner companies and internal publishing teams to drive collaborative publishing projects, bringing new products into Asian markets and publishing domestic product abroad\n•\tOversee product publishing collaboration and publishing strategy through full product lifecycle \n\n•\t对于全球手游发行机会进行分析，重点关注休闲和中重度品类手游产品\n•\t发掘休闲和中重度手游的新发行机会，覆盖亚洲（中日韩及东南亚）及欧美市场\n•\t与IEG的海外合作厂商以及内部发行团队紧密合作，发掘新的机会，推动手游发行合作项目\n•\t负责整体产品发行对接及发行阶段策略\n"
    },
    {
        "category_name": "战略与投资",
        "location_name": "深圳",
        "recruit_post_name": "HY5-投资经理 Investment Manager",
        "responsibility": "1)Track and analyze global mobile gaming market investment opportunities, with a focus on casual mobile genres\n2)Identify casual mobile developer investment targets; build investment case and assist with due diligence and deal execution\n3)Work closely with Tencent Games’ overseas partner companies to support investment-related initiatives\n4)Explore new business models and opportunities in the casual mobile game space and provide management with strategic advice\n\n1)对国内外手游市场进行扫描和分析，重点关注休闲品类手游厂商\n2)寻找休闲游戏厂商投资机会；准备投资案例，推动尽职调查和投资流程\n3)与腾讯游戏的海外合作伙伴紧密协作，支持合作伙伴实现投资相关目标\n4)探索休闲品类手游领域的新商业模式和机会，为公司管理层提供战略洞察和建议\n"
    }
]